export const PM25LIST = {
        timestamp: '',
        list: [
            {
                'pmvalue': 20,  // 5级：优(0-50) 良(51-100) 轻度污染(101-150) 污染(151-200) 严重污染(>200)
                'id': 'JG001',
                'name': 'PM2.5检测仪',
                'lat': '22.512762',
                'lng': '113.918469',
            },
            {
                'pmvalue': 30,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG002',
                'name': 'PM2.5检测仪',
                'lat': '22.543074',
                'lng': '113.9871',
            },
            {
                'pmvalue': 31,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG003',
                'name': 'PM2.5检测仪',
                'lat': '22.572512',
                'lng': '113.989902',
            },
            {
                'pmvalue': 35,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG004',
                'name': 'PM2.5检测仪',
                'lat': '22.522177',
                'lng': '113.956773',
            },
            {
                'pmvalue': 56,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG005',
                'name': 'PM2.5检测仪',
                'lat': '22.526183',
                'lng': '113.911067',
            },
            {
                'pmvalue': 67,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG006',
                'name': 'PM2.5检测仪',
                'lat': '22.549817',
                'lng': '113.880525',
            },
            {
                'pmvalue': 85,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG007',
                'name': 'PM2.5检测仪',
                'lat': '22.578118',
                'lng': '113.982141',
            },
            {
                'pmvalue': 88,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG008',
                'name': 'PM2.5检测仪',
                'lat': '22.564435',
                'lng': '113.966475',
            },
            {
                'pmvalue': 89,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG009',
                'name': 'PM2.5检测仪',
                'lat': '22.530189',
                'lng': '113.966906',
            },


            {
                'pmvalue': 92,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG010',
                'name': 'PM2.5检测仪',
                'lat': '22.530523',
                'lng': '113.917966',
            },
            {
                'pmvalue': 95,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG011',
                'name': 'PM2.5检测仪',
                'lat': '22.535196',
                'lng': '113.952892',
            },
            {
                'pmvalue': 99,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG012',
                'name': 'PM2.5检测仪',
                'lat': '22.545244',
                'lng': '113.928494',
            },
            {
                'pmvalue': 110,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG013',
                'name': 'PM2.5检测仪',
                'lat': '22.543241',
                'lng': '113.956306',
            },
            {
                'pmvalue': 116,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG014',
                'name': 'PM2.5检测仪',
                'lat': '22.55519',
                'lng': '113.96342',
            },
            {
                'pmvalue': 124,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG015',
                'name': 'PM2.5检测仪',
                'lat': '22.560864',
                'lng': '113.942148',
            },

            {
                'pmvalue': 136,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG016',
                'name': 'PM2.5检测仪',
                'lat': '22.585226',
                'lng': '113.914984',
            },
            {
                'pmvalue': 144,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG017',
                'name': 'PM2.5检测仪',
                'lat': '22.584292',
                'lng': '113.897089',
            },
            {
                'pmvalue': 161,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG018',
                'name': 'PM2.5检测仪',
                'lat': '22.550651',
                'lng': '113.895365',
            },
            {
                'pmvalue': 181,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG019',
                'name': 'PM2.5检测仪',
                'lat': '22.573546',
                'lng': '113.966942',
            },
            {
                'pmvalue': 202,  // 1到5分别对应 优 良 轻度污染 污染 严重污染
                'id': 'JG020',
                'name': 'PM2.5检测仪',
                'lat': '22.588029',
                'lng': '113.960618',
            },
        ]
    }
;
